Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/1177.se/ont-i-orat-hos-barn---vad-kan-man-gora-sjalv.html.tmx
Source language: smj
Languages: sma

source: Julevusámegiella / Lulesamiska
sma: Åarjelsaemiengiele / Sydsamiska

source: JulevusámegiellaLulesamiska
sma: ÅarjelsaemiengieleSydsamiska

source: Bielljenávlak mánájn - majt máhttá iesj dahkat ?
sma: Gosse maana bieljie-naavlehtahkem åtna - maam maahta jïjtje darjodh ?

source: Jus mánná allagit åjvijn vällaj de båhtånibme binnu bieljen ja binnebut báktji.
sma: Jis maana gællesje åejjine bijjene dellie bankeme lååtjme bieljesne jïh ij dan jïjnjh naavlehth.

source: Oajvvurav aledittjat máhttá oajvevuolijt biedjat bålsståra vuolláj.
sma: Vuekiem åejjiegietjiem bijjene lea dåvnah bååmsteren nuelesne bïejedh.

source: Álu luottudahka iján
sma: Daamhtaj jïjjesne naavlehte

source: Máná gudi li snuohpasa máhtti bielljenávlagav oadtjot gå tsuottsa bieljen båhtåni.
sma: Maanah gïeh sovhtine maahta bieljie-naavlehtahkem åadtjodh juktie skïelth bieljine benkiehtieh.

source: Máhtti aj luottudagáv oadtjot gå inflammasjåvnnå gasskabieljen la siedjan, gåhttju bielljenávladahkan.
sma: Dah aaj maehtieh baaktjesem åadtjodh jis ovleme gaskebieljesne sjædta.

source: Goappátjaga snuohpa ja bielljenávladahka la iemelágásj infeksjåvnnåskibádagá mánájn.
sma: Dovne sovhte jïh bieljieovleme sïejhme infeksjovneskïemtjelassh maanine.

source: Máná álu gåhttsåji luottudagás iján danen gå båhtånibme bieljen stuorru gå vällahi.
sma: Daamhtaj maana jïjjege baaktjesistie fahkoe juktie jienebe benkehte gosse gællesje.

source: Ådisj má buorebut muhtem duodde oajvevuolij.
sma: Buerebe maahta damtedh jis gellie dåvnah åejjien nuelesne utnedh.

source: Ietjá vájve ma máhtti bielljenávlagav vaddet la inflammasjåvnnå gullotjadádagán mij manná bielljetsuodtsaj, váksabuodustahka jali vájve oalojlahtasij.
sma: Jeatjah vaejvieh mestie maahta bieljie-naavlehtahkem åadtjodh lea ovleme bieljieraejkesne trommeskïelten vööste, voksedåmhpa jallh vaejvieh skiehrielïhtsine.

source: Bielljenávladahka däjvvá gasskabieljev
sma: Bieljieovleme gaskebieljesne

source: Bielljenávladahka gasskabieljen álu hähkkat álggá ja oanegasj la.
sma: Bieljieovleme gaskebieljine daamhtaj aalka dallegh jïh boelhketjem ryöhkoe.

source: Ietján gå bielljenávlak mánán máhttá ájnibåddåsasj gullovihke ja nievrep gullo dåbddut.
sma: Lissine naavlehte maana maahta domtesem utnedh luehkine bieljesne jïh nåakebe govledh.

source: Dábálasj la aj báhkan buollet.
sma: Aaj maahta vaejliem utnedh.

source: Muhttijn bielljetsuodtsa luottan ja låsjkos gålggå gullotjadádahkaj.
sma: Muvhtene trommeskïelte loedtene jïh sïeje bieljieraajkan galka.

source: Dalloj luottudahka unnu.
sma: Dellie naavlehtahkem lååtjme.

source: Mánájn máhtti aj bielljenávladahka váni luottudagá dagi.
sma: Maanah maehtieh aaj bieljieovlemem utnedh jïh eah bååktjesem damth.

source: Bávtjasgiehpediddje dálkkasa
sma: Baaktjesevualanimmie daalhkesh

source: Jus diehtá mánán la bielljenávladahka de máhttá bávtjasgiehpediddje dálkkasav vaddet mij sisanet paracetamolav, buojkulvissan Alvedon ja Panodil, jali dálkkasav mij sisanet ibuprofenav, buojkulvissan Ipren ja Ibumetin.
sma: Jis daajra maana bieljieovlemem åtna maahta baaktjesevualanimmie daalhkesidie vedtedh mej sisnie paracetamole, vuesiehtimmien gaavhtan Alvedon jïh Panodil, jallh daalhkesidie mej sisnie ibuprofen, vuesiehtimmieh Ipren jïh Ibumetin.

source: Dálkkasa gávnnuji gålgge hámen, bahtablähttan ja tablähttan.
sma: Daalhkesh gååvnesieh galkije hammojne, stolepillerinie jïh tabledtine.

source: GGávnnuji váttugis bagádusá skurpon.
sma: Gååvnese eensi bïhkedimmieh aeskesne.

source: Mánájda gudi li nuorabu gå guhtta máno ij lulu bávtjasgiepediddje dálkkasijt vaddet åvddål vuostak rádedimes skihpasujtárin jali dåktårijn.
sma: Gosse maanah nuerebe goh govhte askh ij byöroeh baaktjesevualanimmiem vedtedh bielelen voestes skïemtjesåjhterinie jallh dåaktarinie rååresjidh.

source: Máná vuollelin 18 jage gudi báhkan buolli e galga bávtjasgiehpediddje ja báhkkavuolediddje dálkkasijt acetylsalicylsyrajn adnet, buojkulvissan Magnecyl, Treo jali Albyl, jus dåktår ij la dav gåhttjum.
sma: Maanah nuerebe goh 18 jaepieh gïeh vaejliem utnieh, eah edtjh baaktjesevualanimmie jallh vaejlievualanimmie daalhkesidie acetylsalicylsyrine nåhtadidh, vuesiehtimmien gaavhtan Magnecyl, Treo jallh Albyl jis ij dåaktere lea dam moeneme.

source: Njunnjespraddja
sma: Njueniesprejje

source: Giehpediddje njunnjespraddja unnet njunnjebuodusav ja mánnáj gähppu vuojŋŋgat.
sma: Njueniesprejjem maahta nåhtadidh gosse snoelken jïh dïhte dorje aelhkebe maanese voejngehtidh.

source: Ij diehttu jus njunnjespraddja viehkedit bielljenávlladahkaj.
sma: Ij leah vuesiehtamme njueniesprejje viehkine sjædta jis bieljieinflammasjovne.

source: Bielljegássjelisvuoda ja lávggom
sma: Bieljiedåeriesmoere jïh laavkome

source: Jus bielljetsuodtsa l luottanam beras vuorddet lávggomijn desik la häjttám gålggåmis gullotjadádagás.
sma: Jis raejkie trommeskïeltesne sjïdteme byöroe vuertedh laavkodh goske lea orrijamme bieljieraejkeste galkedh.

source: Gå bielljetsuodtsa l savvám, mij álu åvvå ruvva manná de máhttá lávggot iemeláhkáj.
sma: Gosse trommeskïelte starnedamme, mij pråvhka varki sjïdtedidh, maahta viht laavkodh.

source: Jus li båhtså bieljijn jali bielljenávladahka de ij galga lávggot tjátjegierraga vuolen.
sma: Jis rööjrem bieljesne jallh bieljieovlemem åtna ij edtjh laavkodh åejjine tjaetsien bijjelesgietjien nuelesne.

source: Dárbasj má sujtujn aktavuodav válldet
sma: Maahta daarpesjidh hoksem bïeljelidh

source: Máná máhtti gasskabåddåsasj bielljenávlagav oadtjot gå li snuohpasa.
sma: Maanah maehtieh bieljie-naavlehtahkem åadtjodh gosse sovhtine.

source: Valla jus luottudahka ij buorrána, vájku bårrå bávtjasgiehpediddje dálkkasijt ja oajvve allagin, de mánná luluj åtsåduvvat varresvuohtaguovdátjin jali hähkkaduostudagán guovten-gålmån jánndura sinna.
sma: Mohte jis ij orrijh naavlehtidh, jïlhts baaktjesevualanimmie daalhkesidie båehtjierdamme jïh åejjie bijjene, byöroe maanam hoksejarngesne jallh jouredåastoevisnie goerehtidh göökte-golme dygni raejesne.

source: Jus mánná l delas, ij nagá ståhkat ja ij sidá juhkat jali l nuorap gå gudá máno de galggá sujtujn aktavuodav válldet.
sma: Jis maana samhtjan, ij åajsoeh stååkedidh jïh ij sïjhth jovkedh jïh nuerebe enn govhte askh, edtja hoksem ryöktese bïeljelidh.

source: Luluj aj agev varresvuohtaguovdátjijn aktavuodav válldet jus låsjkos gålggå gullotjadádagás mánán-juska vil mánán la bávtjas jali ij.
sma: Byöroe aaj eejnegen hoksejarngem bïeljelidh jis maam akt maanan bieljeste gurkeste, jis maana baaktjesem åtna jallh ij.

source: Máhttá aj agev skihpasujttorádevaddemij riŋŋgit oattjotjit rádev.
sma: Maahta åålegh skïemtjehokseraeriestæmman ringkedh jïh rååresjidh.

source: Dåjmadiddje:
sma: Redaktööre:

source: Gähttje: Bertil Marklund, gájkkasasjdåktår, professor, FoU-åssudagán primerrasujton Vänersborg
sma: Goerehtæjja: Bertil Marklund, sïejhmedåaktere, professore, FoU-ektievoete primærehokse Vänersborg

source: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
sma: Gaajhke sisvege lea aaj gïehtjedamme, goerehtamme jïh dåhkasjahteme redaksjovneste jïh redaksjovneraereste 1177 Vårdguiden.
